Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Den nye tannlegen fant omfattende skader på flere tenner og betennelse i tannkjøttet.
nn: Den nye tannlegen fann omfattande skadar på fleire tenner og betennelse i tannkjøtet.

source: At pasienten burde vært henvist/henvist tidligere (henvisning) betyr i denne sammenhengen at pasientene skulle vært henvist til spesialisthelsetjenesten ut fra symptomer og funn.
nn: At pasienten burde vore tilvist/tilvist tidlegare (tilvising) vil i denne samanhengen seie at pasientane skulle vore tilvist til spesialisthelsetenesta ut frå symptom og funn.

source: Lege og pasient er ikke alltid enige om hva som har skjedd.
nn: Lege og pasient er ikkje alltid einige om kva som har skjedd.

source: Disse sakene dreier seg stort sett om at det ikke er økonomisk tap i forbindelse med en eventuell skade (man må ha et økonomisk tap over 5 000,- eller et varig men over 15 prosent for å kunne få erstatning).
nn: Desse sakene dreier seg stort sett om at det ikkje er økonomisk tap i samband med ein eventuell skade (ein må ha eit økonomisk tap over 5 000 kroner eller eit varig mein over 15 prosent for å kunne få erstatning).

source: Norsk pasientskadeerstatning (NPE) betalte 1014 millioner kroner i erstatninger til pasienter og pårørende i 2018.
nn: Norsk pasientskadeerstatning (NPE) betalte 1014 millionar kroner i erstatningar til pasientar og pårørande i 2018.

source: Bak statistikken finnes mange sterke historier fra mennesker som får erstatning:
nn: Bak statistikken finst mange sterke historier frå menneske som får erstatning:

source: Et par år tilbake begynte vi å legge ut fagnotatene på npe.no.
nn: Eit par år attende byrja vi å leggje ut fagnotata på npe.no.

source: Selv om diagnose og behandling ble forsinket med tre måneder, mente vi at det ikke hadde noe å si for typen og omfanget av behandlingen hun måtte gjennomgå, og for hennes prognose for overlevelse.
nn: Sjølv om diagnosen og behandlinga blei forseinka med tre månader, meinte vi at det ikkje hadde noko å seie for typen og omfanget av behandlinga ho måtte gjennomgå, og for prognosen hennar for å overleve.

source: Hun mente at diagnosen kunne vært stilt før, og at hun fikk varige plager som hun ellers ikke ville fått.
nn: Ho meinte at diagnosen kunne vore stilt før, og at ho fekk varige plager som ho elles ikkje ville fått.

source: Hvordan går jeg fram?
nn: Korleis går eg fram?

source: Begrepet helsehjelp brukes i en del nyere lover, som helsepersonelloven, pasient- og brukerrettighetsloven og pasientskadeloven.
nn: Omgrepet helsehjelp blir brukt i ein del nyare lover, som helsepersonellova, pasient- og brukarrettslova og pasientskadelova.

source: Det offentlige betaler tilskudd for all virksomhet i offentlig helsetjeneste.
nn: Det offentlege betalar tilskot for all verksemd i offentleg helseteneste.

source: Hvis du for eksempel har en alvorlig kreftsykdom og får behandling gjennom å deltak i et forsøk og du blir kreftfri, vil du normalt måtte tåle bivirkningsskader som er kjente og som du også kunne ha fått gjennom vanlig behandling.
nn: Om du til dømes har ein alvorleg kreftsjukdom og får behandling gjennom å delta i eit forsøk, og du blir kreftfri, vil du normalt måtte tåle biverknadsskadar som er kjende, og som du òg kunne ha fått gjennom vanleg behandling.

source: I den ene saken er det forsinket konsentrasjonsmåling av Gentamicin mot endokarditt som medførte nyresvikt og skade på balansenerven som følge av for høy dose over lengre tid.
nn: I den eine saka er det forseinka konsentrasjonsmåling av Gentamycin mot endokarditt som førte til nyresvikt og skade på balansenerven som følgje av for høg dose over lengre tid.

source: Fire personer har fått medhold i at vaksinen har gitt dem nerveskader etter sprøytestikket.
nn: Fire personar har fått medhald i at vaksinen har gitt dei nerveskadar etter sprøytestikket.

source: Vi fikk også raskt en felles forståelse av hvordan vi skulle håndtere sakene og det får du i mindre grad når du sitter på eget kontor.
nn: Vi fekk òg raskt ei felles forståing av korleis vi skulle handtere sakene og det får du i mindre grad når du sit på eige kontor.

source: Vi mente at det var godt grunnlag for å gjøre inngrepet.
nn: Vi meinte at det var godt grunnlag for å gjere inngrepet.

source: Det var derfor ikke grunnlag for å følge spesielt opp disse prøvene før verdiene avvek fra det normale.
nn: Difor var det ikkje grunnlag for å følgje spesielt opp desse prøvane før verdiane avveik frå det normale.

source: Noen får anfall med kortvarig tap av muskelkraft/lammelse (katapleksi), som blir utløst av følelsesutbrudd som glede og sinne.
nn: Nokre får anfall med kortvarig tap av muskelkraft/lamming (katapleksi), som blir utløyst av kjensleutbrot som glede og sinne.

source: Det kan for eksempel være fordi du har nye og vesentlige opplysninger, som ikke var kjent da vi avsluttet saken din.
nn: Det kan til dømes vere fordi du har nye og vesentlege opplysingar, som ikkje var kjende då vi avslutta saka di.

source: Her vil vi også kunne lage og utvikle egne e-læringskurs.
nn: Her vil vi òg kunne lage og utvikle eigne e-læringskurs.

source: Han fikk satt inn pacemaker på grunn av hjertelidelsen AV-blokk.
nn: Han fekk sett inn pacemaker på grunn av hjartelidinga AV-blokk.

source: Ikke alle typer behandling regnes som helsehjelp.
nn: Ikkje alle typar behandling blir rekna som helsehjelp.

source: Karpaltunnel syndrom er en tilstand med smerter og prikking i hendene og fingrene fordi en nerve kommer i klem i håndleddet under håndrotsbåndet.
nn: Karpaltunnel syndrom er ein tilstand med smerter og prikking i hendene og fingrane fordi ein nerve kjem i klem i handleddet under handrotsbandet.

source: Halvor jobber med HR og organisasjonsutvikling.
nn: Halvor jobbar med HR og organisasjonsutvikling.

source: Pasientskadeordningen følger de vanlige reglene for hva som kan erstattes.
nn: Pasientskadeordninga følgjer dei vanlege reglane for kva som kan erstattast.

source: Mannen hadde betalt 8500 kroner til spesialisten, som undersøkte og rotfylte tanna og kontrollerte resultatet tre måneder senere.
nn: Mannen hadde betalt 8500 kroner til spesialisten, som undersøkte og rotfylte tanna og kontrollerte resultatet tre månader seinare.

source: Dette gjorde at mannen fikk større puste- og svelgeproblemer, som blant annet førte til at lukkefunksjonen til nesen ikke fungerte slik at han fikk mat og drikke opp i nesen.
nn: Dette gjorde at mannen fekk større puste- og svelgeproblem, som mellom anna førte til at lukkefunksjonen til nasen ikkje fungerte, slik at han fikk mat og drikke opp i nasen.

source: En mindre hyppig årsak til avslag er at det ikke er årsakssammenheng mellom inngrepet og plagene, men at disse skyldes selve grunnlidelsen eller andre forhold.
nn: Ei mindre hyppig årsak til avslag er at det ikkje er årsakssamanheng mellom inngrepet og plagene, men at desse skuldast sjølve grunnlidinga eller andre forhold.

source: Bør jeg vente med å sende inn søknad?
nn: Bør eg vente med å sende inn søknad?

source: De fleste sakene blir vurdert av relevante medisinske sakkyndige før NPE tar stilling til om vilkårene for å tilkjenne erstatning er oppfylt.
nn: Dei fleste sakene blir vurderte av relevante medisinske sakkunnige før NPE tek stilling til om vilkåra for å tilkjenne erstatning er oppfylte.

source: • Mitt samtykke til at NPE kan innhente relevante helseopplysninger fra sykehus, leger,
nn: • Samtykket mitt til at NPE kan innhente relevante helseopplysingar frå sjukehus, legar,

source: Det var naturlig for oss å se nærmere på IT-området vårt etter at oppgaver innen drift og brukerstøtte ble flyttet til Norsk Helsenett.
nn: Det var naturleg for oss å sjå nærare på IT-området vårt etter at oppgåver innan drift og brukarstøtte blei flytta til Norsk Helsenett.

source: Dersom skaden er voldt før 1.1.2009 skal NPE vurdere og eventuelt dekke erstatningskravet etter alminnelig erstatningsrett.
nn: Om skaden er valda før 1.1.2009, skal NPE vurdere og eventuelt dekkje erstatningskravet etter alminneleg erstatningsrett.

source: Han hadde i tillegg høyt kolesterol og søvnapné (snorking med pustestans).
nn: I tillegg hadde han høgt kolesterol og søvnapné (snorking med pustestans).

source: Det vil si man får refusjon for alle pasienter, og det skal ikke meldes inn noe til NPE selv om man jobber ut over antall avtalte timer (over 36 timer).
nn: Det vil seie ein får refusjon for alle pasientar, og det skal ikkje meldast inn noko til NPE sjølv om ein jobbar ut over talet avtalte timar (over 36 timar).

source: Har behandlingsskaden ført til behov for å leie inn hjelp?
nn: Har behandlingsskaden ført til behov for å leige inn hjelp?

source: 53 av dem fikk AstraZeneca-vaksinen, elleve fikk Pfizer og seks fikk Moderna.
nn: 53 av dei fekk AstraZeneca-vaksinen, elleve fekk Pfizer og seks fekk Moderna.

source: Knoklene gror vanligvis i løpet av seks uker under gips.
nn: Knoklane gror vanlegvis i løpet av seks veker under gips.

source: De gjennomførte også noen intervjuer med representanter for eksterne aktører, som for eksempel Norsk Pasientforening, pasient- og brukerombudene, de regionale helseforetakene og noen advokater som jobber med erstatningsrett.
nn: Dei gjennomførte òg nokre intervju med representantar for eksterne aktørar, som til dømes Norsk Pasientforening, pasient- og brukaromboda, dei regionale helseføretaka og nokre advokatar som jobbar med erstatningsrett.

source: Det var nødvendig å gå inn i livmoren i flere omganger.
nn: Det var nødvendig å gå inn i livmora i fleire omgangar.

source: Virksomheter som har helsepersonell i veiledet praksis eller turnus og som er medlem i en forening som har kollektivavtale med NPE, skal ikke melde og betale tilskudd til NPE for dette helsepersonellet.
nn: Verksemder som har helsepersonell i rettleidd praksis eller turnus og som er medlem i ei foreining som har kollektivavtale med NPE, skal ikkje melde og betale tilskot til NPE for dette helsepersonellet.

source: - Penger kan ikke erstatte tapt livskvalitet, men kan gjøre livet enklere i en vanskelig situasjon, sier NPE-direktøren.
nn: - Pengar kan ikkje erstatte tapt livskvalitet, men kan gjere livet enklare i ein vanskeleg situasjon, seier NPE-direktøren.

source: Menerstatning for ikke-økonomisk tap
nn: Meinerstatning for ikkje-økonomisk tap

source: Vi opplever klare forventninger til effektivisering og utvikling av tjenestene våre, blant annet gjennom digitalisering.
nn: Vi opplever klare forventingar til effektivisering og utvikling av tenestene våre, mellom anna gjennom digitalisering.

source: Smittestoffer som bakterier, virus og annet, kan overføres til en pasient fra helsepersonell, andre pasienter, blod og blodprodukter, medisiner, medisinsk utstyr, mat og vann eller miljøet.
nn: Smittestoff som bakteriar, virus og anna, kan overførast til ein pasient frå helsepersonell, andre pasientar, blod og blodprodukt, medisinar, medisinsk utstyr, mat og vatn eller miljøet.

source: for pasienter som er blitt påført skade innen helsevesenet.
nn: for pasientar som er blitt påført skade innan helsevesenet.

source: informasjon til pasienter og skademelding.
nn: informasjon til pasientar og søknadsskjema.

source: Spesialisten fjernet polyppen med en polypptang, men fikk ikke undersøkt livmorhulen med video (hysteroskopi) etterpå.
nn: Spesialisten fjerna polyppen med ei polypptong, men fekk ikkje undersøkt livmorhola med video (hysteroskopi) etterpå.

source: I tillegg holdt vi et eget innlegg om ordningen.
nn: I tillegg heldt vi eit eige innlegg om ordninga.

source: Mannen har derfor rett til erstatning.
nn: Mannen har difor rett til erstatning.

source: Formålet med forskriften er å sikre likebehandling ved saksbehandling av tilnærmet like erstatningskrav og forutberegnelighet for erstatningssøkerne, sier avdelingsdirektør for juridiske oppgaver og sakkyndig utredning, Vibeke Bugge Møllhausen.
nn: Føremålet med forskrifta er å sikre likebehandling ved saksbehandling av tilnærma like erstatningskrav og førehandskjende vilkår for erstatningssøkjarane, seier avdelingsdirektør for juridiske oppgåver og sakunnig utgreiing, Vibeke Bugge Møllhausen.

source: Momenter ved vurderingen er blant annet om hjelpen ytes ut fra den kompetanse vedkommende har som helsepersonell, om virksomheten skiller seg fra den type virksomhet vedkommende ordinært utøver, om virksomheten er markedsført med angivelse av helsepersonelltittel, og hvilken informasjon pasienten har fått om behandlingen er ordinær helsehjelp eller alternativ behandling.
nn: Moment ved vurderinga er mellom anna om hjelpa blir ytt ut frå den kompetansen vedkomande har som helsepersonell, om verksemda skil seg frå den typen verksemd vedkomande ordinært driv med, om verksemda er marknadsført med opplysing om helsepersonelltittel, og kva informasjon pasienten har fått om behandlinga er ordinær helsehjelp eller alternativ behandling.

source: Kommunen betaler tilskudd til NPE for helsetjenesten som defineres som offentlig.
nn: Kommunen betalar tilskot til NPE for helsetenesta som blir definert som offentleg.

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i ortopedisk kirurgi vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i ortopedisk kirurgi vurderte saka.

source: Hun mente at hun fikk dårligere helsetilstand og nedsatt livskvalitet på grunn av skaden, og at skaden skyldtes feil ved behandlingen.
nn: Ho meinte at ho fekk dårlegare helsetilstand og nedsett livskvalitet på grunn av skaden, og at skaden kom av feil ved behandlinga.

source: Gjennom årene ble det jevnlig tatt blodprøver, blant annet stoffskifteprøver (blodprøver for å måle hormonproduksjonen i skjoldbruskkjertelen).
nn: Gjennom åra blei det jamleg teke blodprøvar, mellom anna stoffskifteprøvar (blodprøvar for å måle hormonproduksjonen i skjoldbruskkjertelen).

source: Ordningen innebærer at alle virksomheter og autorisert helsepersonell som gir helsehjelp utenfor den offentlige helsetjenesten, skal betale tilskudd til NPE.
nn: Ordninga inneber at alle verksemder og autorisert helsepersonell som gir helsehjelp utanfor den offentlege helsetenesta, skal betale tilskot til NPE.

source: Vær oppmerksom på at e-postmottaket er en åpen og usikret tjeneste.
nn: Ver merksam på at e-postmottaket er ei open og usikra teneste.

source: Mannen trodde alt gikk bra siden han ikke hørte noe.
nn: Mannen trudde alt gjekk bra sidan han ikkje høyrde noko.

source: gi oss eventuelle nye opplysninger om din situasjon underveis i saksbehandlingen
nn: gi oss eventuelle nye opplysingar om situasjonen din undervegs i saksbehandlinga

source: Som advokat kan du bruke Min side på vegne av klientene dine.
nn: Som advokat kan du bruke Mi side på vegner av klientane dine.

source: Cecilia startet som saksbehandler i august og var en del av Team opplæring.
nn: Cecilia starta som saksbehandlar i august og var ein del av Team opplæring.

source: Tre av dem døde og der søker de etterlatte om erstatning, sier direktør Rolf Gunnar Jørstad i Norsk pasientskadeerstatning.
nn: Tre av dei døydde og der søkjer dei etterlatne om erstatning, seier direktør Rolf Gunnar Jørstad i Norsk pasientskadeerstatning.

source: Legen ønsket å fly mannen direkte til sykehus med kompetanse til å gjøre utblokking, men været var for dårlig, slik at han ble brakt til nærmeste sykehus.
nn: Legen ynskte å fly mannen direkte til sjukehus med kompetanse til å gjere utblokking, men vêret var for dårleg, slik at han blei bringa til næraste sjukehus.

source: Resultatet ble skjemmende arr på magen.
nn: Resultatet blei skjemmande arr på magen.

source: 77 erstatningssøkere har fått medhold i kravet sitt, og så langt er det utbetalt 19 millioner kroner i erstatning.
nn: 77 erstatningssøkjarar har fått medhald i kravet sitt, og så langt er det utbetalt 19 millionar kroner i erstatning.

source: Det kan for eksempel være ved åpent brudd, eller pasienten kan ha infeksjon andre steder i kroppen, slik at bakterier følger blodbanen.
nn: Det kan til dømes vere ved ope brot, eller pasienten kan ha infeksjon andre stader i kroppen, slik at bakteriar følgjer blodbana.

source: For å finne svar på om vaksinen har forårsaket en skade benytter vi blant annet sakkyndige spesialister innenfor vaksinefeltet, nevrologi, infeksjonssykdommer og indremedisin.
nn: For å finne svar på om vaksinen har forårsaka ein skade nyttar vi mellom anna sakkunnige spesialistar innanfor vaksinefeltet, nevrologi, infeksjonssjukdomar og indremedisin.

source: Svikten medførte at kvinnen måtte gå med smerter i mer enn tre år før feilen ble oppdaget og rettet opp ved en ny operasjon i riktig virvel.
nn: Svikten førte til at kvinna måtte gå med smerter i meir enn tre år før feilen blei oppdaga og retta opp ved ein ny operasjon i rett virvel.

source: har også den høyeste medholdsandelen.
nn: har òg den høgaste medhaldsdelen.

source: Vi innhenter informasjon som gir oss nok kunnskap om ressurssituasjonen til å behandle saken.
nn: Vi innhentar informasjon som gir oss nok kunnskap om ressurssituasjonen til å behandle saka.

source: Vi vil også kunne dekke nødvendige og rimelige utgifter.
nn: Vi vil òg kunne dekkje nødvendige og rimelege utgifter.

source: Tillegget for skatteulempen ble satt til 23 prosent ut fra konkrete prognoser om hvordan erstatningssummen ville bli forvaltet.
nn: Tillegget for skatteulempa blei sett til 23 prosent ut frå konkrete prognosar om korleis erstatningssummen ville bli forvalta.

source: Noen ganger fremgår det tydelig av journalen at pasienten selv har presset veldig på for å bli operert.
nn: Nokre gonger går det tydeleg fram av journalen at pasienten sjølv har pressa veldig på for å bli operert.

source: Det andre inngrepet ble også vanskelig og langvarig på grunn av tilstanden med brokket som var grodd fast.
nn: Det andre inngrepet blei òg vanskeleg og langvarig på grunn av tilstanden med brokket som var grodd fast.

source: En kvinne søkte erstatning etter røntgenundersøkelse av kransårene rundt hjertet.
nn: Ei kvinne søkte erstatning etter røntgenundersøking av kransårene rundt hjartet.

source: I dommen gjennomgikk HR først de juridiske kravene til informasjonen pasienten må få, for å kunne gi et informert samtykke.
nn: I dommen gjekk HR fyrst gjennom dei juridiske krava til informasjonen pasienten må få, for å kunne gi eit informert samtykke.

source: Det er svikt i behandlingen at han ble overmedisinert med Prednisolon gjennom flere år.
nn: Det er svikt i behandlinga at han blei overmedisinert med Prednisolon gjennom fleire år.

source: Ble ikke innkalt til kontroll som avtalt.
nn: Blei ikkje innkalla til kontroll som avtalt.

source: Jørstad understreker at NPE ser en positiv utvikling i journalføringen i tannlegesakene:
nn: Jørstad understrekar at NPE ser ei positiv utvikling i journalføringa i tannlegesakene:

source: Det er en viss risiko for at det oppstår slik skade når pasienten har en betennelsestilstand eller sammenvoksinger rundt operasjonsområdet.
nn: Det er ein viss risiko for at det oppstår slik skade når pasienten har ein betennelsestilstand eller samanveksingar rundt operasjonsområdet.

source: risikofaktorer er det anbefalt.
nn: risikofaktorar er det tilrådd.

source: inngått hundre prosent avtale om driftstilskudd/hjemmel
nn: inngått hundre prosent avtale om driftstilskot/heimel

source: Det samme er tilfelle hvis behandlingen i utlandet er dekket gjennom regionalt helseforetak og begrunnet med manglende kompetanse i Norge.
nn: Det same er tilfelle om behandlinga i utlandet er dekt gjennom regionalt helseføretak og grunngitt med manglande kompetanse i Noreg.

source: Reduksjonen skyldes i hovedsak høyere erstatningsutbetalinger og høyere driftsutgifter.
nn: Reduksjonen skuldast i hovudsak høgare erstatningsutbetalingar og høgare driftsutgifter.

source: Hadde han blitt operert tidligere, ville han mest sannsynlig sluppet tilleggsbehandling og de plagene som den mer omfattende behandlingen førte til.
nn: Hadde han blitt operert tidlegare, ville han mest sannsynleg sloppe tilleggsbehandling og dei plagene som den meir omfattande behandlinga førte til.

source: Den største gruppa, Nervesystemet, gjelder behandling av psykiske lidelser og smerter.
nn: Den største gruppa, nervesystemet, gjeld behandling av psykiske lidingar og smerter.

source: Det er også en vanlig komplikasjon at det blir betennelse i en tann med krone.
nn: Det er òg ein vanleg komplikasjon at det blir betennelse i ei tann med krone.

source: Vi ønsker å være en miljøbevisst virksomhet, og følger opp arbeidet med miljøledelse gjennom årlige gjennomganger av status og prioriteringer i ledelsen.
nn: Vi ynskjer å vere ei miljømedviten verksemd, og følgjer opp arbeidet med miljøleiing gjennom årlege gjennomgangar av status og prioriteringar i leiinga.

source: Vi kom derfor frem til at det var en svikt i behandlingen ved den første rotfyllingen, og at dette var den sannsynlige årsaken til at kvinnen fikk betennelse i tanna.
nn: Vi kom difor fram til at det var ein svikt i behandlinga ved den fyrste rotfyllinga, og at dette var den sannsynlege årsaka til at kvinna fekk betennelse i tanna.

source: Forsinkelsen har ført til en mer omfattende behandling og dårligere prognose.
nn: Forseinkinga har ført til ei mer omfattande behandling og dårlegare prognose.

source: Hovedregelen om fradrag er regulert i skatteloven § 6-1.
nn: Hovudregelen om frådrag er regulert i skattelova § 6-1.

source: Bakgrunnen for dette er at NPE er et uavhengig, nøytralt og objektivt organ som ikke har egeninteresse i sakenes utfall.
nn: Bakgrunnen for dette er at NPE er eit uavhengig, nøytralt og objektivt organ som ikkje har eigeninteresse i utfallet av sakene.

source: Pasienter som er innlagt på sykehus, og som går en tur i kiosken eller en tur ut for å få litt frisk luft er ikke i en behandlingssituasjon.
nn: Pasientar som er innlagde på sjukehus, og som går ein tur i kiosken eller ein tur ut for å få litt frisk luft er ikkje i ein behandlingssituasjon.

source: Borgarting lagmannsrett tok stilling til spørsmålet om informasjon om fremtidig risiko for komplikasjon i svangerskapet, se LB-2010-5844.
nn: Borgarting lagmannsrett tok stilling til spørsmålet om informasjon om framtidig risiko for komplikasjon i svangerskapet, sjå LB-2010-5844.

source: NPE gjør en grundig vurdering i hver enkelt sak, og har brukt medisinske spesialister innenfor vaksinefeltet, nevrologi, infeksjonssykdommer og indremedisin som sakkyndige i disse sakene.
nn: NPE gjer ei grundig vurdering i kvar enkelt sak, og har brukt medisinske spesialistar innanfor vaksinefeltet, nevrologi, infeksjonssjukdomar og indremedisin som sakkunnige i desse sakene.

source: Å samle tjenestene skal gi grunnlag for en mer ressurseffektiv løsning og administrative oppgaver av høy kvalitet på tvers av etatene.
nn: Å samle tenestene skal gi grunnlag for ei meir ressurseffektiv løysing og administrative oppgåver av høg kvalitet på tvers av etatane.

source: Det er ikke sikkert at behandlingsstedene har oppfattet at det er gjort noe feil, selv om NPE i ettertid har konkludert med at det har vært en svikt i helsehjelpen.
nn: Det er ikkje sikkert at behandlingsstadene har oppfatta at det er gjort noko feil, sjølv om NPE i ettertid har konkludert med at det har vore ein svikt i helsehjelpa.

source: NPE behandler alle erstatningskrav ved legemiddelskade.
nn: NPE behandlar alle erstatningskrav ved legemiddelskade.

source: 124 erstatningssøkere (42 prosent) har fått medhold, og så langt er det utbetalt 34 millioner kroner i erstatning.
nn: 124 erstatningssøkjarar (42 prosent) har fått medhald, og så langt er det utbetalt 34 millionar kroner i erstatning.
